// © Copyright 2005-2008, 2015 HP Development Company, L.P.

"TaskName" = "Druckereinstellungen";

"WebBrowserWindowTitle" = "Geräteeinrichtung";
TaskTitleField = "Druckereinstellungen";
TaskDescriptionField = "Klicken Sie auf die Schaltfläche unten, um Druckereinstellungen wie Papierhandhabung, Warteschlangenverwaltung oder Farbverwaltung zu konfigurieren.";
TaskStartButtonTitle = "Druckereinstellungen konfigurieren";